
/* The name on the right is what the user will see */
net_sourceforge_skim_app_notes = "Note";
net_sourceforge_skim_app_dimensions = "Dimensioni";

/* The value on the right will be displayed by the Finder etc.. */
net_sourceforge_skim_app_notes.Description = "Note di un file PDF.";
net_sourceforge_skim_app_dimensions.Description = "Dimensioni della prima pagina.";